Repository: odeg36/Perscholas
Catalog: src/BackendBundle/Resources/translations/messages.*.xlf
Languages: es

source: User List
es: Lista de usuarios

source: ROLE_SONATA_ADMIN
es: Super administrador

source: ROLE_GESTOR
es: Gestor ambiental

source: ROLE_CLIENTE
es: Cliente

source: ROLE_USER
es: Usuario

source: Username
es: Nombre de usuario

source: Email
es: Correo electrónico

source: Firstname
es: Nombre(s)

source: Lastname
es: Apellido(s)

source: Phone
es: Teléfono

source: Enabled
es: ¿Habilitado?

source: Document Id
es: Cédula

source: Plain Password
es: Contraseña

source: forgotten_password
es: Recuperar contraseña

source: Bad credentials.
es: El usuario o contraseña no son correctas.

source: Sede List
es: Lista centro de costos

source: Cliente List
es: Lista de clientes

source: Alerta List
es: Lista de alertas

source: Reporte List
es: Lista de reportes

source: Tarifa Descuento List
es: Lista de tarifas y descuentos

source: Capacitacion List
es: Lista de capacitaciones

source: Facturacion List
es: Lista de facturaciones

source: Encuesta Seguimiento P M I R S List
es: Lista de check List PMIRS

source: Seguimiento P M I R S List
es: Lista de seguimientos PMIRS

source: Forma Pago List
es: Lista de formas de pago

source: Tipo Cliente List
es: Lista de tipos de clientes

source: Tipo Alerta List
es: Lista de tipos de alertas

source: Tipo Capacitacion List
es: Lista de tipos de capacitaciones

source: Tipo Soporte List
es: Lista de tipos de soportes

source: Recoleccion List
es: Lista de recolecciones

source: Disposicion List
es: Lista de disposiciones

source: Residuo List
es: Lista de residuos

source: Soporte List
es: Lista de soportes

source: Personal data
es: Datos personales

source: Permissions
es: Permisos

source: Locked
es: ¿Bloquedo?

source: Expired
es: ¿Expiró?

source: Direction
es: Dirección

source: Username or email
es: Número de cédula

source: start
es: Iniciar

source: Login
es: Iniciar sesión

source: Calendar
es: Calendario

source: Support
es: Soportes

source: Reports
es: Informes

source: Billing
es: Facturación

source: Created At
es: Fecha creación

source: Updated At
es: Fecha acualización

source: Last Login
es: Último ingreso

source: Contact
es: Contacto

source: Programacion List
es: Lista de datos de recolección

source: Centro Recoleccion List
es: Lista de centros de costo

source: btn_create
es: Crear

source: Dashboard
es: Área de trabajo

source: Help
es: Ayuda

source: export_format_pdf
es: Pdf

source: export_format_jpg
es: Jpg

source: Empresa Recolectora Residuos List
es: Lista de empresas recolectoras

source: Estrato List
es: Lista de estratos

source: Tipo Residuo List
es: Lista de tipos de residuos

source: Contenedor List
es: Lista de contenedores

source: Volqueta List
es: Lista de vehículos

source: Departamento List
es: Lista de departamentos

source: Municipio List
es: Lista de municipios

source: Zona List
es: Lista de zonas

source: Manual usuario List
es: Lista de manuales de usuario

source: Pregunta Frecuentre List
es: Lista de preguntas frecuentes

source: Programacion Create
es: Crear recolección
